oxxxy_phrases = ["говно", "залупа", "пенис", "хер", "давалка", "хуй", "блядина",
                 "головка", "шлюха", "жопа", "член", "еблан", "петух...", "мудила",
                 "рукоблуд", "ссанина", "очко", "блядун", "вагина", "сука", "ебланище",
                 "влагалище", "пердун", "дрочила", "пидор", "пизда", "туз", "малафья",
                 "гомик", "мудила", "пилотка", "манда", "анус", "вагина", "путана",
                 "пидрила", "шалава", "хуила", "мошонка", "елда", "РАУНД!"]
bot_answer = ["{name} иди нахуй", "чо надо", "и?", "сука {name} ты заебешь",
              """Идут по лесу Белоснежка, Дюймовочка и Хуесос. Белоснежка говорит: “Я самая красивая”.
Дюймовочка говорит: “Я самая маленькая”.
Хуесос говорит: “Я сосал хуев больше всех”.
Тут они заходят в дом правды.
Выбегает оттуда в слезах Белоснежка: “Я не самая красивая, самая красивая-Спящая Красавица!».
Выходит расстроенная Дюймовочка: «Я не самая Маленькая, Мальчик-c-Пальчик меньше меня!»
Выходит разъяренный Хуесос и как заорёт:
«Кто блять {name}!?»"""]